<?php
/* @var $this yii\web\View */
?>
<div class="col-md-9 content">
		<div class="content-post">
			<h3>Новости сериалов</h3>
			<div class="article-img">
				<img src="images/news/star_war.jpg" height="75" width="150" alt="" />
			</div>
			<div class="article-text">
				<h4>Где лучше купить выделенный сервер</h4>
				<p class="text-justify">В этой статье я расскажу Вам свою небольшую историю, а в конце расскажу, где лучше купить выделенный сервер. А теперь приступлю к своей истории. Всё началось с того, что мне надоело платить за Amazon S3, поскольку счета оттуда стали приходить стабильно по 200$ в месяц. А в некоторые месяцы доходили и до 500$. Если, кто не знает, то Amazon S3 - это хранилище файлов. Вы туда загружаете файлы, получаете прямые ссылки и даёте их своим клиентам. Они скачивают Ваши материалы, а Вы платите за каждый МБ. Цена 1 ГБ в районе 9-12 центов, но всё зависит от общего трафика за месяц. Чем больше скачивают, тем меньше цена за каждый ГБ.</p>
				<a class="btn btn-success btn-sm more-info" href="#">Подробнее...</a>
			</div>
			<div class="clear"></div>
			<div class="article-info">
				<ul class="list-inline">
					<li>Дата: 09.03.2016 12:57</li>
					<li>Комментариев: 3</li>
				</ul>
			</div>
		</div>
		<div class="content-post">
			<div class="article-img">
				<img src="images/news/star_war.jpg" height="75" width="150" alt="" />
			</div>
			<div class="article-text">
				<h4>Где лучше купить выделенный сервер</h4>
				<p class="text-justify">В этой статье я расскажу Вам свою небольшую историю, а в конце расскажу, где лучше купить выделенный сервер. А теперь приступлю к своей истории. Всё началось с того, что мне надоело платить за Amazon S3, поскольку счета оттуда стали приходить стабильно по 200$ в месяц. А в некоторые месяцы доходили и до 500$. Если, кто не знает, то Amazon S3 - это хранилище файлов. Вы туда загружаете файлы, получаете прямые ссылки и даёте их своим клиентам. Они скачивают Ваши материалы, а Вы платите за каждый МБ. Цена 1 ГБ в районе 9-12 центов, но всё зависит от общего трафика за месяц. Чем больше скачивают, тем меньше цена за каждый ГБ.</p>
				<a class="btn btn-success btn-sm more-info" href="#">Подробнее...</a>
			</div>
			<div class="clear"></div>
			<div class="article-info">
				<ul class="list-inline">
					<li>Дата: 09.03.2016 12:57</li>
					<li>Комментариев: 3</li>
				</ul>
			</div>
		</div>
		<div class="content-post">
			<div class="article-img">
				<img src="images/news/star_war.jpg" height="75" width="150" alt="" />
			</div>
			<div class="article-text">
				<h4>Где лучше купить выделенный сервер</h4>
				<p class="text-justify">В этой статье я расскажу Вам свою небольшую историю, а в конце расскажу, где лучше купить выделенный сервер. А теперь приступлю к своей истории. Всё началось с того, что мне надоело платить за Amazon S3, поскольку счета оттуда стали приходить стабильно по 200$ в месяц. А в некоторые месяцы доходили и до 500$. Если, кто не знает, то Amazon S3 - это хранилище файлов. Вы туда загружаете файлы, получаете прямые ссылки и даёте их своим клиентам. Они скачивают Ваши материалы, а Вы платите за каждый МБ. Цена 1 ГБ в районе 9-12 центов, но всё зависит от общего трафика за месяц. Чем больше скачивают, тем меньше цена за каждый ГБ.</p>
				<a class="btn btn-success btn-sm more-info" href="#">Подробнее...</a>
			</div>
			<div class="clear"></div>
			<div class="article-info">
				<ul class="list-inline">
					<li>Дата: 09.03.2016 12:57</li>
					<li>Комментариев: 3</li>
				</ul>
			</div>
		</div>
		<div class="content-post">
			<div class="article-img">
				<img src="images/news/star_war.jpg" height="75" width="150" alt="" />
			</div>
			<div class="article-text">
				<h4>Где лучше купить выделенный сервер</h4>
				<p class="text-justify">В этой статье я расскажу Вам свою небольшую историю, а в конце расскажу, где лучше купить выделенный сервер. А теперь приступлю к своей истории. Всё началось с того, что мне надоело платить за Amazon S3, поскольку счета оттуда стали приходить стабильно по 200$ в месяц. А в некоторые месяцы доходили и до 500$. Если, кто не знает, то Amazon S3 - это хранилище файлов. Вы туда загружаете файлы, получаете прямые ссылки и даёте их своим клиентам. Они скачивают Ваши материалы, а Вы платите за каждый МБ. Цена 1 ГБ в районе 9-12 центов, но всё зависит от общего трафика за месяц. Чем больше скачивают, тем меньше цена за каждый ГБ.</p>
				<a class="btn btn-success btn-sm more-info" href="#">Подробнее...</a>
			</div>
			<div class="clear"></div>
			<div class="article-info">
				<ul class="list-inline">
					<li>Дата: 09.03.2016 12:57</li>
					<li>Комментариев: 3</li>
				</ul>
			</div>
		</div>
		<div class="content-post">
			<div class="article-img">
				<img src="images/news/star_war.jpg" height="75" width="150" alt="" />
			</div>
			<div class="article-text">
				<h4>Где лучше купить выделенный сервер</h4>
				<p class="text-justify">В этой статье я расскажу Вам свою небольшую историю, а в конце расскажу, где лучше купить выделенный сервер. А теперь приступлю к своей истории. Всё началось с того, что мне надоело платить за Amazon S3, поскольку счета оттуда стали приходить стабильно по 200$ в месяц. А в некоторые месяцы доходили и до 500$. Если, кто не знает, то Amazon S3 - это хранилище файлов. Вы туда загружаете файлы, получаете прямые ссылки и даёте их своим клиентам. Они скачивают Ваши материалы, а Вы платите за каждый МБ. Цена 1 ГБ в районе 9-12 центов, но всё зависит от общего трафика за месяц. Чем больше скачивают, тем меньше цена за каждый ГБ.</p>
				<a class="btn btn-success btn-sm more-info" href="#">Подробнее...</a>
			</div>
			<div class="clear"></div>
			<div class="article-info">
				<ul class="list-inline">
					<li>Дата: 09.03.2016 12:57</li>
					<li>Комментариев: 3</li>
				</ul>
			</div>
		</div>
		<div class="pagination">Pagination</div>
	</div>