<?php
/* @var $this yii\web\View */
?>
<div class="col-md-9 content">
	<div class="content-rules">
		<h3>Правила сайта</h3>
		<p>Пожалуйста, внимательно ознакомьтесь с общими положениями и правилами нашего сайта.<p>
		<p>Правила необходимы для обеспечения комфортного общения и времяпровождения пользователей на нашем сайте. Пользуясь сайтом Вы обязуетесь выполнять эти правила.</p>
		<p><strong>Культура речи:</strong> На нашем сайте не приветствуется употребление нецензурной и ненормативной лексики, переходы на личности, оскорбления, угрозы, хамское и неуважительное 
			отношение к другим участникам портала, к их мнению, взглядам на жизнь, а также к их родным или близким. Если Вы не согласны с автором комментария или с читателем, уже 
			оставившим свой отзыв, пожалуйста, изложите свою точку зрения аргументированно, не прибегая к оскорблениям.
		</p>
		<p><strong>Религиозные взгляды:</strong>Запрещается разжигание расовой, национальной или религиозной вражды.</p>
		<p><strong>Политика:</strong> На сайте крайне не приветствуются дискуссии на политические темы в любом их проявлении.</p>
		<p><strong>Порно-материалы:</strong> Категорически не приемлемо размещение на портале картинок, содержащих порнографию, пропаганду убийств,  жестокости, аморального содержания, пагубно влияющих на детскую психику.</p>
		<p><strong>Спам:</strong> Запрещается любая реклама, в т.ч. реклама организаций, товаров, ресурсов Интернета, размещение ссылок на другие кинопорталы и самореклама. 
			Ссылки, рекламирующие другие интернет ресурсы, будут рассматриваться как спам и удаляться, а их авторы в качестве меры пресечения, будут за это попадать в бан.
		</p>
		<p><strong>Вредоносные сообщения и хакерство:</strong> Категорически запрещается отправка сообщений, содержащих текст, изображения и скрипты, которые могут привести к некорректному отображению портала у других пользователей. 
			Хакерство или попытка взлома сайта также влекут за собой деактивацию (пожизненный бан) пользователя.
		</p>
		<p><strong>Флуд:</strong> Наш портал посвящен кинотематике. Поэтому комментарии, не имеющие никакой смысловой привязки к киноиндустрии, а также сообщения типа «не смотрел и смотреть не буду», 
			«фильм г..но», «фу», «бее», «фигня», «бред» и т. п.  будут сразу удаляться. Комментарии, содержащие раскрытие ключевых сюжетных поворотов фильма (спойлеры), флуд, а также многократная личная переписка (оффтоп) также будут удаляться.
		</p>
		<p><strong>Ботоводство:</strong> Запрещается регистрация одним пользователем нескольких профилей, а также использование в логине (имени) слов ненормативного или оскорбительного характера.</p>
		<p><strong>CAPS LOCK и Красный цвет:</strong> Запрещается полностью писать сообщения ЗАГЛАВНЫМИ БУКВАМИ, можно выделять в своем комментарии лишь его отдельную часть. 
			Красный цвет может использовать только администрация сайта.</p>
		<p><strong>Правила существуют для их соблюдения:</strong> На портале не приветствуется публичное обсуждение правил сайта и действий администрации, направленные на их соблюдение. 
			Если Вас что-то не устраивает в действиях администрации или редактора, попробуйте связаться с администратором/редактором портала через E-Mail или в личку, и выяснить эти вопросы с ними.
		</p>
		<p>При нарушении правил вам может быть дано предупреждение. В некоторых исключительных случаях может быть дан бан без предупреждений (на усмотрение администратора/редактора).</p>
	</div>
</div>